var guochad=["好果好茶敬明天1","奶香浓郁敬朝阳","满口芝士敬芳华","经典咖啡敬时光","诗和远方敬生活","醇香奶茶敬秋冬","Party乐享杯","鲜果鲜奶敬过往"];
var guocha1=[{
	title:"芒芒芝士奶盖",
	content:"浓郁芒香搭配浓浓芝士鲜奶，更有咀嚼真实果肉的满足感，让这个夏天充满果趣！"
}];
var guocha3=[{
	title:"咖啡",
	content:"浓郁芒香搭配浓浓芝士鲜奶，更有咀嚼真实果肉的满足感，让这个夏天充满果趣！"
}];
var problem=[{
	title:"加盟啄果需要什么流程？",
	content:"确认加盟意向，与总部签署加盟意向书，同时支付加盟意向金人民币10万元，确认意向协议生效后，总部派遣开发人员审核门店的选址，进行人流统计、物业租金评估、保本营业额测算，开业营业额预估等工作，给出是否达到开店标准的最终结果。"
},{
	title:"加盟店需要多大规模？",
	content:"啄果门店要求不小于90平米。景区、机场、高铁站等特殊商圈除外。"
},{
	title:"从确定选址到开业需要多久？",
	content:"以200平米为例，从装修到开业需要2个月的时间。如果店铺面积大，进场手续繁琐，卫生许可等行政审批流程缓慢会导致开业时间的延滞。"
},{
	title:"加盟的期限是多久？",
	content:"初始的加盟期限是三年，在三年的合作期限内没有违规的情况，可再延续两年。"
},{
	title:"除了前期支付的加盟费之外，后续是否有管理费？",
	content:"有的。开业当月起，总部会收取当月营业额的3%作为管理费。该费用包括总部对品牌的推广投入以及提供定期的产品研发，门店运营辅导。"
},{
	title:"门店需要多少人？",
	content:"以200平米为例，考虑人员排班和轮休，需要7-8人。"
},{
	title:"人员的招募和培训是怎样安排的？",
	content:"人员招募由加盟商负责，总部提供薪资参照。可安排员工到总部指定门店进行培训，培训期间员工的薪资、住宿、差旅费由加盟商自行承担，培训师及培训期间物料由总部承担。培训周期为半个月。"
}]
